[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "tag-wrangler",
  "obsidian-minimal-settings",
  "obsidian-emoji-toolbar",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "better-export-pdf",
  "homepage",
  "obsidian-hover-editor",
  "cmdr",
  "templater-obsidian",
  "quickadd",
  "buttons",
  "dbfolder",
  "obsidian-kanban",
  "calendar",
  "obsidian-banners",
  "obsidian-git"
]